/* eslint-disable */
const arabic = {
    "slogan_title": "الجودة ليست مصادفة",
    "language": "اللغة",
    "menu": "لائحة الطعام",
    "gout_de_la_difference": "طاهي مع طعم الاختلاف",
    "desserts": "الحلويات",
    "meals": "الوجبات",
    "sweet_flavor": "النكهة الحلوة",
    "bon_appetit": "شهية طيبة",
    "view_menu": "عرض القائمة",
    "home": "الرئيسية",
    "contact": "اتصل بنا",

    "ice_cream": "مثلجات",
    "sweets": "حلويات",
    "food": "وجبات",
    "refreshment": "مرطبات",
    "drinks": "مشروبات",

    "we_are_aykizi": "نحن متجر الحلويات AYKIZI",
    "we_are_patisserie_paragraph": "الشراهة: مصدر السعادة الذي لا ينضب",
    "menu_slogan": "أكثر من مجرد وظيفة وشغف وحتى مهنة",
    "every_day": "كل يوم",

    "cold_drinks": "مشروبات مثلجة",
    "hot_drinks": "مشروبات ساخنة",
    "iced_coffes": "قهوة مثلجة",

    "traditional_ice_cream": "مثلجات تقليدية",
    "special_ice_cream_cup": "أكواب خاصة",

    "cakes": "كعك",
    "baklava": "حلويات مع شربات",
    "milked_cakes": "حلويات حليبية",
    "brioche": "معجنات, بريوش",
    "borek": "فطيرة",

    "home_paragraph_food": "تتوفر مجموعة مختارة من المنتجات اللذيذة المطبوخة مع الذوق في استراحات الغداء أو لوجبات بسيطة وسهلة لتحضيرها لأمسياتك: أطباق تركية تقليدية ، شرائح بيتزا مارجريتا مع الطماطم والريحان الطازج ، كريم مع الخضار الموسمية ، كعك مالح ، لورين أو خضروات الفطائر ، غراتان الأرز ، السلطات الموسمية ... جاهزة لإشباع رغبات الذواقة.",
    "home_paragraph_sweets": "نقدم مجموعة من الكيكات الطرية بنكهات مختلفة: ليمون ، برتقال ، شوكولاتة برتقال.\n" +
        "سوف تجد أيضًا في المتجر مجموعة مختارة رائعة من الأطباق الشهية ، المقرمشة ، الذائبة أو الشوكولاتة: المعكرونة ، اللوز الطري ، كعكة الشوكولاتة ، البندق ، سبيكلوس ، مانديانتس ، أرز منتفخ ... ليست سوى بعض من تخصصاتنا."
};

export default arabic;
